<?php

return [
    'Новости' => 'Новини',
    'Категории' => 'Категорії',
    'РУС' => 'РОС',
    'Сохранить' => 'Зберегти',
    'Изменить пароль' => 'Змінити пароль',
    'Редактировать профиль' => 'Редагувати профіль',
    'Личный кабинет' => 'Особовий кабінет',
    'Имя' => "Ім'я",
    'Адрес' => "Адреса",
    'Дата регистрации' => "Дата регістрації",
    'Старый пароль' => "Старий пароль",
    'Новый пароль' => "Новий пароль",
    'Выход' => "Вихід",
    'Вход' => "Вхід",
    'Регистрация' => "Реєстрація",
    'Все права защищены.' => "Всі права захищені.",
];